aom
autoconf
bat
bfg
brotli
c-ares
ca-certificates
cairo
certifi
cmake
coreutils
eza
fontconfig
freetype
fribidi
fzf
gd
gdk-pixbuf
gettext
gh
giflib
git-delta
git-lfs
glib
gmp
go
graphite2
graphviz
grc
gts
harfbuzz
highway
httpie
icu4c@77
icu4c@78
imath
jasper
jpeg-turbo
jpeg-xl
jq
libavif
libb2
libdeflate
libevent
libgit2
libidn2
libnghttp2
libnghttp3
libngtcp2
libpng
librsvg
libssh2
libtiff
libtool
libunistring
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libzip
little-cms2
lpeg
lua
luajit
luarocks
luv
lz4
lzo
m4
mpdecimal
ncurses
neovim
netpbm
node
oh-my-posh
oniguruma
openexr
openjdk
openjph
openssl@3
pango
pcre2
pixman
pkgconf
pyenv
pyenv-virtualenv
python@3.14
readline
ripgrep
simdjson
sqlite
tcl-tk@8
tldr
tmux
tree-sitter@0.25
unibilium
utf8proc
uvwasi
webp
wget
xorgproto
xz
zlib
zoxide
zsh-autosuggestions
zsh-syntax-highlighting
zstd
font-meslo-lg-nerd-font
